<S>
</S>
<UNK>
.
hai
mein
,
se
ki
bahut
hain
bhi
hi
ke
aur
ka
nahi
ek
tha
Main
to
thi
main
karte
kaafi
kuch
hun
par
mujhe
ko
me
koi
ho
is
toh
hoon
pasand
nahin
Kolkata
yahan
log
?
hui
Mumbai
baarish
baar
pe
liye
Yeh
jaata
masti
jo
har
mere
school
kya
chahiye
hu
Haan
abhi
Mujhe
logon
achha
mushkil
Mera
karta
padhai
ya
kabhi
baad
saal
gaya
Mere
woh
vahan
but
they
rehta
Aur
naam
movie
maine
Hyderabad
ghar
Bangalore
baare
dekhi
jagah
tak
raha
Par
mast
na
rajya
sa
din
yeh
Hum
bachpan
Waise
mask
Maine
apni
weather
Lekin
Abhi
khas
dosti
gaon
aaye
hota
lagta
ye
Sangli
Bihar
ban
aap
wo
hum
Yahan
kam
hua
bada
film
the
Is
India
banda
ne
mera
Ab
yaar
phir
work
life
5
jyada
yahaan
Wahan
baat
But
isliye
milta
aa
time
gaye
kaise
sab
agar
saath
Woh
kuchh
alag
hona
Agar
Meri
achhi
accha
bus
barish
Iske
pada
use
Ek
trip
kar
Bengal
rahe
dekhne
ja
Life
Aise
logo
chaat
dost
shauk
Bahut
kisi
suvidha
bade
hote
cheez
pehenke
karti
teacher
kiya
Jodhpur
Office
aata
jata
khana
karib
kilometer
Kabhi
population
Nahi
shahar
office
Swine_Flu
kaha
us
vanha
thik
deti
Kharagpur
12th
Train
jati
jaan
Bus
left
jao
aajkal
jahan
Delhi
jaise
poems
hue
hoti
jaana
theek
Bombay
achcha
shaher
hospitals
chahte
School
Kuchh
Sab
desh
lagti
fir
paas
mann
lete
Jo
lekin
ab
thode
tarah
train
chalti
Kuch
positive
hamein
lagi
Shayad
nawabi
participate
karna
Iska
thoda
zyada
rahi
Bhilai
uski
jyaada
sabse
pehle
birth
tezpur
Theek
race
uska
Frankenstein
zaroor
khaana
or
geet
Apne
freedom
pahle
Imtiaz_Ali
sakte
7
hoga
aksar
jaate
utna
waise
yaad
jaane
samay
meri
sundar
thee
And
saare
Ashok
Kucch
Jaise
alawa
kaa
busy
apne
saalon
wala
Orissa
Halanki
karni
doosre
capital
dekha
aaj
Bachpan
iske
Darbhanga
beeta
waalon
efforts
IIT
admission
mandir
dino
side
Transport
khaan-paan
aadi
pale
ve
feel
Isme
racing
shararti
bate
khunkhun
rakh
diya
batein
mall
jate
dekhte
Ji
haan
college
post_graduation
Calcutta_University
mostly
jakar
so
good
Bas
pina
milna
pain
tumhe
samajh
aayega
kah
sakti
Paas
town
duri
maanti
manti
Kafi
gussa
cricket
khelta
kise
pata
Uske
Thane
naukri
mili
Tum
pahanata
milega
sochne
infected
patients
jaye
unka
ilaaj
kahan
jaaye
theek-thaak
jitni
kafi
dur
rahata
jane
mauka
vapas
Galli
khelne
ammi
galli
padhta
Berhampore
class_1st
wahi
Pokharam
likin
dugana
leti
bhadkar
yaha
students
dalne
koshish
stand
sidha
Emmanuel_Church
aati
wahan
leke
seedha
kirana
shop
lelo
waha
first
building
itne
complicated
questino
puchenge
bolun
baatein
mujhse
poochho
No
tension
no
Bike
chalega
Hindi
acche
kaviyon
Harivansh_Rai_Bachchan
Maithili_Sharan_Gupt
Ramdhari_Singh_Dinkar
padhna
Doosre
states
speed
chalne
problem
stupid
IT_park
waale
areas
Ghat
road
paidal
Coffee
banta
rehne
historical
Ye
agricultural
vichaar
aise
patient
lena
unke
government
hospital
management
arrange
karana
St.
Lawrence
High
khaas
Engineering
REC
Nagpur
jaisa
Death_Race
acchi
Unke
rule
progress
administrative
region
unhe
likhne
baithu
jhel
jaayenge
lambaa
gayaa
naa
jina
hone
humare
chaara
jaake
behla
man
karo
mature
mouli
ghoomti
rehti
Kaha
aadmi
jeebh
raftaar
tenth
schooling
vahin
taiyaar
rupayee
dikhte
primary
fasal
Dhaan
Gehoon
Patsan
Moong
dal
company
Mazedaar
Deepika
acting
khayalatoon
rishta
hafta
quiz
competition
jisme
fun
mainn
at
least
jaroor
kareeb
ghante
lagte
sabhi
ismein
prisoners
Tab
thodi
jaa
comparatively
pahli
bina
bhige
chodti
comparison
dono
lagaaw
special
mai
khaata
Hyderabadi
Biryaani
aaya
isi
aage
achhe
chalo
shuru
Mausam
pataa
Gujarat
Ahmedabad
Baarish
sukhe
mausam
dekhna
Yaar
kahein
kaam
pub
sona
legend
dam
Suna
jamaane
kadr
festival
dhoom
dhaam
manaaya
Anoop_Jalota
Sonu_Nigam
Anuradha_Paudwal
Manoj_Tiwari
decision
khud
Agyaat
saturday
lambi
bike
le
rahta
yaadgaar
chhota
cute
Ha
Jab_We_Met
Socha_Na_Tha
impression
pichle
teen
reh
kamaal
shaant
environment
paana
group
chunna
hume
jayada
thaak
hee
doosra
Nahin
normal
Yadi
bhuliyegaa
Yahaan
aake
aisa
mila
doosri
jagahon
kayin
tareekein
Kyonki
mujha
lagata
mentality
satisfy
Barrackpur
Tu
suna
bacchi
harakat
dekhakar
kahega
ak
research
scholar
likhoon
2
mahinon
wajah
Har
khasiyat
Log
machine
IIT_Kharagpur
campus
bohot
gayi
friends
Patna
Patliputra
kahlata
mahan
samrat
basai
rajdhani
gine-chune
Schooling
Vijayawada
beemar
pad
jaogi
jukam
jayega
etc
saaree
dil
aas-paas
ghoomne
indecent
gaane
khel
kud
thaa
charm
behad
sakate
aisaa
mahina
das
Manta
uske
problems
still
sukoon
boring
story
badhiya
hotels
lekar
continental
prakaar
swaadisht
minutes
Kam
Monday
aana
aisi
bed
uthne
Pichhle
badlaav
baahar
unki
vajah
bohaut
peace
West_Bengal
berhampore
darshaniya
sthano
Dewghar
Shiv_Jyotirling
Singheshwar
Jyotirling
Nalanda
ancient
university
remains
laga
Diljale
Mera_Mulk_Mera_ye_Vatan
gaana
badalte
Aap
hokar
Himalaya
parwat
sari
nadiyan
guzarti
Isiliye
socha
shayad
poori
humko
dhyan
rakhte
Calcutta
dosto
rickshaw
Yah
sawaal
Sach
pantarbaazi
yahin
rehna
colony
green
peaceful
seekha
Aaj
RGV
dekhunga
salon
personally
bheegna
chalk
marna
ink
shirt
kharab
pani
bhigo
dena
mother_tongue
Tamil
financial
gaanv
Maharashtra
Angreji
shabd
likne
milke
filmein
haal
humne
love
kal
Logo
Barsat
bar
pune
yah
batana
Indian
cinema
birthplace
maana
Actually
Murshidabad
Nawabi
Yaha
heroine
layak
ghatiya
usse
zindadili
Fir
bahar
nikal
padhne
Pura
Hinglish
paar
khelte
Vahan
sare
rahete
alava
sheher
45
door
mar
jail
warden
bechare
bande
frame
karke
usey
bana
saktaa
Chhattisgarh
foreigners
pahante
huye
Toh
sense
games
badal
responsible
Pichle
18
bas
pehchaan
paaya
paagal
raaste
thele
famous
Bharat
symbol
kaal
bane
Vaishali
Ashok_Stupa
banane
zaroorat
Europe
friend
jitna
introvert
Kai
classes
bunk
pahla
democratic
prant
jiska
Vaishal
stamps
collect
karne
2006
tab
Durga_Mata
vaha
parvath
jise
Indrakeeladri
kehte
Pune
culture
chuka
kai
dilwaalon
dimag
Raaste
baate
top
kahta
bharat
Haal
Love_Aaj_Kal
chal
taraf
table
tennis
football
khela
Inme
pramukh
Ganga
Gandak
Kosi
Son
Damodar
Friday
night
Tere_Sang
un
by
rahti
janana
chahati
ache
phal
poora
usi
city
kahate
measures
against
Asal
fan
job
liya
Environment
summer
jeena
nikaalna
20
thousand
